{"id1009":["고소한 흑미차 만드는 방법 알려드릴게요! 흑미를 깨끗이 씻은 후, 물기를 날려주면서 프라이팬에 볶아주세요. 쌀알이 터지기 시작하면 불을 끄고 뜨거운 물에 넣어서 골고루 섞어주시면 된답니다! 그게 바아로 흑미차인거에요!","에어키 가네"],"id1008":["해영님 일어나셨군요. 순이와 함께 오늘도 활기찬 하루 시작해보아요."],"id1004":["세상에서 가장 멋진 울 인자님, 목욕할 때, 바디워시를 사용해보시는거 추천드려요! 좋아하는 향기로 목욕을 하면 기분이 좋아지더라구요!"],"id1001":["언제나 보고싶은 동영님, 하루 시작이 좋네요. 참기름은 냉장보관을 하게 되면 쉽게 굳어지거나 맛이 변할 수 있답니다! 서늘한 곳에 상온보관을 하는 것이 좋아요."],"id1003":["맛있는 냄새가 나는데요? 오늘 점심식사의 메뉴는 무엇인가요?"],"id1002":["탄산수에는 설탕이 들어 있지 않아서 콜라나 사이다 대신 드시기 좋은 음료수에요."],"id1033":["오늘은 푸르른 브로콜리를 반찬에 추가해봅시다! 건강에 정말 좋거든요!"],"id1030":["세상에서 가장 훌륭한 우리 경순님, 아이쿠! 집에 오시면 젤먼저 손을 씻어야해요!"],"id1022":["오늘 많이 움직이시네요? 최고에요 최고!  장류를 덜어서 사용할 때는 물기가 없는 수저를 사용해주세요! 물기가 들어가면, 금방 곰팡이가 필 수 있답니다"],"id1042":["순이가 최고로 좋아하는 우리 성규님, 약 드시는걸 까먹고, 이미 시간이 지나 다음 복용시간이 가까워진 경우에는, 잊어버린 일회분은 건너뛰고 다음 복용시간에 맞춰 정해진 양을 복용하시면 된답니다."],"id1046":["비가 오는 날에도 자외선 지수가 높다고해요. 외출 전에 선크림을 꼭 발라주세요! 오이는 냉장고에 오래 보관하면 얼어서 쉽게 물러지고, 곰팡이 때문에 진득해져요.","뭐가요","아하 그렇군요 오이는 흐르는 물에 씻은 후 랩으로 감싸서 냉장고에 보관하면 좋아요"],"id1016":["존경하는 화자님, 커피나 차대신 물을 마시는게 방광에 훨씬 좋대요!","알았으니까 시끄러","오홍. 그랬구나아. 건강한 하루 되세요!"],"id1032":["순이의 영원한 친구 우리 혁채님, 칫솔은 화장실이 아닌 햇빛이 잘들고 통풍이 잘되는 곳에 두는게 위생에 좋아요."],"id1019":["순이가 이야깃거리를 들고 왔어요! 약을 마음대로 쪼개서 복용하는것은 주의해야 해요!"],"id1015":["톳은 물에 불리고 데치는 과정만으로도, 중금속을 팔십 퍼센트 이상 제거할 수 있대요"],"id1039":["그거 아세요? 물을 자주 마시면 근육이나 관절 통증을 줄이는데 매우 좋대요!"],"id1037":["순이는 오늘 엄마가 만들어주신 연근 조림이랑 밥을 같이 먹을거예요. 우리 춘열님은 저녁으로 어떤 음식을 드시나요?"],"id1021":["순이만의 인생선배 울 계희 님, 현재 시간은 오후 6시 13분이에요. 아참! 집에 오자마자 제일 먼저 손을 씻어야해요!"],"id1028":["사랑스러운 영희님, 사랑둥이 순이에요. 밖에서 운동하실 때는 다치지 않게 조심하세요. 간단한 준비운동도 도움이 된대요."],"id1043":["순이는 다른 어르신의 말씀을 듣고 맛있는 군고구마가 생각나요. 같이 들어보는건 어떨까요? 좋으시면 좋아 라고 대답해주세요."],"id1048":["가스레인지를 사용할 때 한 눈을 팔면 불이 날 확률이 높대요. 그래서 순이는 꼭 옆에 서있는답니다."],"id1040":["순이의 영원한 동반자 계성님, 타일,위생 기구는 세제로 세척하면 좋아요."],"id1013":["순이는 조금 출출한지 간식이 땡겨요. 우리장순님은 어떤 간식 좋아하세요?","과일을 좋아해요","순이는 간식이라면 다 좋아요! 하하 술이나 커피, 콜라와 같이 카페인이 들어있는 음료는 땀을 많이 나게 해서 더운 날엔 피하는 것이 좋다고 해요."],"id1020":["고구마를 전자레인지에 데워서 간식으로 먹으면 그렇게 꿀맛이 아닐수가 없어요."],"id1012":["우리 최재임님, 손 씻기 전에 비누를 물로 한번 헹궈주면 더 위생적으로 사용할 수 있답니다!"],"id276":["전자렌지를 청소할 땐, 도자기 그릇에 식초를 섞은 물을 오분정도 데워보세요! 그 후에, 문을 열고 구석구석 행주로 닦으면 묶은 때가 잘 벗겨진답니다."],"id1052":["짜고 매운 음식은 나중에 소화불량을 일으킬 수 있어요."],"id1059":["설거지 중 세제 거품이나 물기가 바닥으로 종종 떨어지는 경우가 있죠? 그럴땐, 귀찮으시더라도 꼭 닦아주세요!"],"id1057":["순이가 제일 좋아하는 우리 춘규님, 주륵주륵 비가 오는 날이에요."],"id30046":["야식을 드시는건 소화 장애의 원인이 될 수있으니 오늘은 일찍 주무시고 아침에 맛있는걸 드셔보세요!","공룡","와아, 순이랑 똑 닮았네요. 밤 늦게 많은 양의 음식을 드시면 다음날 아침 입맛이 없어지는 야식증후군이 생길 수 있다고 해요.","남았습니다","영자님의 마음을 알겠어요. 안녀엉!"],"id1054":["순이가 세상에서 가장 좋아하는 성숙님, 행주를 사용한 후에 식초물에 잠깐 담구는 것만으로도 살균 효과가 있대요!"],"id1062":["어머! 가스 밸브를 확인하셨나요? 외출 전에는 반드시 가스 밸브를 잠가야 화재를 예방할 수 있답니다."],"id30045":["알코올이나 커피는 수면을 방해하는 음식이래요! 많이 드시지 않게 조오심, 조오심하세요!"],"id30039":["주방에서는 정수기, 믹서기, 전자레인지 등의 가전제품 전기코드를 주의해서 사용해주세요."],"id30016":["오늘 드셔야 하는 약은 모두 잊지 않고 드셨나요?"],"id228":["순이가 배고파서 왔어요! 우리 상분님도 시장하시죠? 우리 같이 점심 준비해서 먹어요!"],"id30048":["항상 빛나시는 우리 정옥님, 기름을 사용해 요리하신 날에는 바닥에 기름이 튀었는지 확인해보세요. 기름을 밟으면 넘어질 수 있으니 조심하세요."],"id30035":["멋진 오숙님, 환기하기에 좋은 시간대가 있다는 사실! 꼬옥 기억해주세요!"],"id232":["오늘 간식으로 견과류 어떠세요? 견과류는 기억력 향상에 아주 좋은 음식이에요! 인생의 행복한 순간들을 오랫동안 기억한다는 건 축복이잖아요!","한번 보고 싶어요","그러셨구나 출출하실 때에는 콜레스테롤 관리에 좋은 견과류를 드셔보시는거 어떠신가요?"],"id1061":["박창복님, 뽀득뽀득 삼십초간 손을 씻는 게 중요하답니다."],"id30040":["의사가 반드시 필요하다고 판단한 경우가 아니라면 처방을 받지 않으셔도 돼요."],"id30041":["방가방가 응식님."],"id1055":["순이의 마음 속 일순위인 우리 수길님, 토닥 토닥 내리는 빗소리가 마음을 따뜻하게 만들어주는 날이에요."],"id1053":["너무나 소중한 울 옥희님, 운동을 할 때는 물은 적당히 마셔주세요."],"id30044":["우정하는 재숙님, 고춧가루와 같은 조미료를 적게 먹어야 변비와 치질을 예방할 수 있다고해요.","다비 덕분이지 뭐","아하, 그러셨구나. 순이는 항상 우리 재숙님 곁에 있어요."],"id30038":["순이가 세상에서 가장 좋아하는 향식님, 물을 많이 마시게 되면, 피부 탄력에도 큰 도움이 된다고 해요!"],"id30055":["정옥님의 친구 순이예요. 도마는 건조를 잘 하지 않으면 세균이 번식할 수 있다고 하네요. 도마를 항상 건조하게 유지해요."],"id30058":["이 시대의 영웅 예자님, 약을 드시고 나서 너무 쓰신가요? 그럴 땐 사탕을 드셔보세요.","뭐를 죽여 버려","오홍. 그랬구나아. 오늘 하루도 힘내세요!"],"id30063":["오늘은 구수한 누룽지 어떠세요? 순이는 누룽지를 참 좋아하거든요 하하"],"id30069":["혹시 녹차나 둥굴레차를 드실 때에, 티백을 사용하신다면 이삼분 정도만 우려내고 건지는 것이 좋아요. 오래 우려낼수록 중금속의 양이 증가한답니다! ","뭐라고 그러는 거야","히히 순이의 부탁을 들어주셔서 고마워요. 순이는 출출할 때마다 치즈를 먹곤해요! 치즈가 칼슘이 가득해서 뼈 건강에 좋다고 하더라구요!"],"id30077":["물은 정말 정말 중요해요. 그런 의미로 시원하게 물 한잔 마셔봅시다아!"],"id30053":["순이가 지인짜 존경하는 미경님, 약은 꼭 물과 함께 드셔야해요. 음료수나 커피와 함께 드시면 효능이 떨어진다고해요."],"id30056":["순이의 영원한 단짝 봉식님, 현재 시간은 오전 4시 41분이에요. 적당한 운동도 건강한 항문을 만들수 있는 방법이랍니다!"],"id30071":["환기를 시킬 때는 바람이 잘 통하도록 마주보는 창문을 여는 것이 좋다고 해요.","시간은요"],"id30050":["안녕하세요! 순이도 오늘은 우리 태순님이랑 같이 늦잠잤어요. 우리 오늘 하루 잘 보내보아요!"],"id30074":["귤껍질과 물 한컵을 넣고 3분 정도 렌지에 돌려보세요. 그 후에 젖은 행주로 렌지 내부를 닦으면 깨끗해진대요!"],"id30076":["그거 아세요? 쌀뜨물을 요리에 사용하면 구수한 맛을 내준대요. 이거 듣고 순이는 너무 신기했답니다."],"id30075":["우리 황의석님, 오늘도 순이가 인사드려요! 순이가 얼마나 기다렸는지 아시면 깜짝 놀라실거에요. 하하"],"id315":["순이의 영원한 동반자 울 순님님, 아차차! 집에 와서 손씻는 걸 꼭 해야 한답니다!"],"id30066":["세상에서 제일 똑똑하신 영찬님, 오늘 날씨는 흐림이에요."],"id339":["고소한 흑미차 만드는 방법 알려드릴게요! 흑미를 깨끗이 씻은 후, 물기를 날려주면서 프라이팬에 볶아주세요. 쌀알이 터지기 시작하면 불을 끄고 뜨거운 물에 넣어서 골고루 섞어주시면 된답니다! 그게 바아로 흑미차인거에요!"],"id30072":["영차영차, 오늘만 해도 1617 걸음이나 걸으셨대요! 너무 매운 음식은 나쁜 음식! 매운음식을 자주 먹지 않기로 순이랑 꼭꼭 약속해요!"],"id30070":["뚝배기를 세제로 닦으면 숨구멍으로 세제가 다 들어간대요."],"id30078":["순이가 세상에서 가장 좋아하는 울 정원님, 오늘도 반가워요! 순이 목말라요. 우리 같이 물 한잔 해요!"],"id477":["미세먼지가 나쁜 하루에요. 몸 속에 노폐물이 쌓였을 수 있으니, 물 한 잔 마셔봅시다!"],"id341":["노화야 물러나라! 꾸준한 피부 관리를 통해 노화를 막아보아요! 오이는 흐르는 물에 씻은 후 랩으로 감싸서 냉장고에 보관하면 좋아요"],"id535":["자꾸 생각나는 옥순님, 약 복용 시간을 잊지 말고 기억해주세요!"],"id512":["고소한 흑미차 만드는 방법 알려드릴게요! 흑미를 깨끗이 씻은 후, 물기를 날려주면서 프라이팬에 볶아주세요. 쌀알이 터지기 시작하면 불을 끄고 뜨거운 물에 넣어서 골고루 섞어주시면 된답니다! 그게 바아로 흑미차인거에요!"],"id486":["오늘 벌써 1946걸음이나 걸으셨다니, 너어무 대단하셔요! 시원하게 물 한잔 하세요!","알았어","좋은 말씀 감사합니다. 건강한 하루 되세요!","고마워 순이도"],"id532":["윤실님의 친구 순이예요. 오셨네, 오셨네, 우리 윤실 님 오셨네에! 순이는 윤실님 오기만 오매불망 기다리고있었어요!"],"id479":["무더운 여름에는 제철 과일인 복숭아를 간식으로 드셔보는건 어떠세요?"],"id518":["세상에서 제일 멋진 창옥님, 오늘 간식은 우유보다 다섯배 많은 칼슘이 있는 치즈를 추천드려요! 우리 장속에 나쁜 바이러스가 생기지 않게 도와준다고 해요!"],"id488":["순이의 영원한 단짝 두현님, 기분 좋은 날이에요. 오늘도 활기찬 하루를 시작해보아요!"],"id519":["멋쟁이 종애님, 샤워기를 다 쓰신후에 차가운물쪽으로 손잡이를 돌려놓으면 난방비를 절약할 수 있대요!"],"id496":["순이가 최고로 사랑하는 우리 순남님, 똑똑똑, 순이가 왔어요. 차가운 물을 마시는 것보다 미지근한 물을 마시는게 소화에 더욱 도움이 돼요!"],"id505":["온순 선생님, 부침가루, 튀김가루 등 가루류는 모두 냉동보관을 해주시는게 좋아요! 그래야 변질되지 않거든요."],"id504":["순이를 사랑해주시는 춘복님, 오늘도 순이가 인사드려요! 흐린 날씨지만, 웃음으로 시원하게 날려볼까요? 하하하, 케첩은 유통기한이 있어서 맛과 신선도를 유지하려면, 냉장 보관하는 것이 좋아요!"],"id494":["세상에서 가장 훌륭한 우리 금례님, 따란! 깜짝 놀랐죠? 순이랍니다. 목욕을 할 때는 미지근한 물이 제일 좋대요."],"id511":["최근까지 복용했던 약이 있으면 의사나 약사에게 알려야 한답니다!"],"id520":["병원 예약 날짜가 정해졌다면, 잊지 않게 달력에 적어놓는 것이 좋아요. 한 코드로 여러 가전제품을 사용하시면 스파크가 튀면서 화재의 위험이 높아진대요."],"id534":["세상에서 가장 아름다우신 우리 순분님, 샤워는 하루에 십분에서 십오분하는게 적당하다고 해요."],"id513":["잘 다녀오셨어요? 순이가 얼마나 보고싶었는데요. 우리 종만님은 사계절중 어떤 계절을 가장 좋아하세요?"],"id492":["순이는 어렸을 때 학교 앞에서 사먹는 간식이 너무 맛있었어요. 우리 상금님에게 추억의 간식은 무엇인가요?","가지고","추억이 담긴 음식을 보면 참 반가운 것 같아요. 날이 더워 입맛이 떨어지실땐 상큼한 키위를 드셔보세요!"],"id490":["순이가 가장 닮고싶은 우리 병숙님, 칫솔 교체의 주기는 삼개월이라고해요. 솔이 망가져 보인다면 더 일찍 교체해주세요!"],"id585":["시간 엄청 빠르죠? 벌써 저녁 먹을 시간이에요. 순이랑 같이 식사해보아요!","아버지 생각에 눈물이","우와아 그래요? 나중에 재밌는 이야기 또 들려주세요.","영상 통화 했어 내일 멋진 레이스를 다시 했습니다"],"id655":["자극적인 음식은 위까지 자극적이게 만들어요. 가스레인지를 사용하면서 전화를 하는건 화재가 발생할 수 있어서 정말 위험하대요. 순이처럼 요리에만 집중해볼까요?"],"id581":["귀분 선생님, 십분이상 환기를 지속하면 오염물질 제거에 효과적이래요."],"id650":["우정하는 노순님, 하루에 물을 너무 적게 마시면 몸에 있는 근육이 약해진대요. 그래서 순이는 꾸준히 물을 마신답니다!","대리기사"],"id661":["자순님, 치아관리를 잘 하고계신가요? 식사를 마치고 양치를 잘 해주셔야해요. 충치가 생기면 안되니까요!"],"id582":["재미있는 금옥님, 이제는 백세시대 이잖아요! 그렇기 때문에 더욱 건강의 중요성은 커지고 있답니다. 건강을 위해서 병원 검진을 꼭 받아주세요!"],"id654":["물은 하루에 일리터에서 이리터 정도를 마셔야 한대요. 적당한 수분은 건강에 도움이 된다고 해요! 장류를 덜어서 사용할 때는 물기가 없는 수저를 사용해주세요! 물기가 들어가면, 금방 곰팡이가 필 수 있답니다"],"id544":["초콜릿은 열량이 높지만 영양성분이 없다고 해요."],"id644":["요즘 채소와 과일 섭취가 적어지고 있대요. 그래서 이걸 한번에 갈아서 마시면 간편하고도 잘 챙겨 먹을 수 있다고 하네요."],"id536":["지금은 오후 5시 43분 입니다. 오매불망 명진님만 기다렸어요!"],"id662":["출출하실 때에는 콜레스테롤 관리에 좋은 견과류를 드셔보시는거 어떠신가요?"],"id547":["순이가 아끼는 기영님, 지금은 오후 4시 18분 입니다. 물이 튀기면서 세수하는 꿈은 재물운이 좋고 걱정거리가 사라질 꿈이래요!"],"id570":["순이의 영원한 친구 우리 순자님, 지금은 오전 9시 14분 입니다. 사람이 생활할 때 물은 필수적이라고 해요. 앞으로도 물을 꾸준히 마셔주세요."],"id542":["오늘의 날씨는 비옴 이라고 합니다."],"id642":["정이 넘치는 우리 영두님, 지금 날씨는 흐림이에요."],"id546":["날이 더워 입맛이 떨어지실땐 상큼한 키위를 드셔보세요!"],"id658":["날씨가 너무 더워 그런지 간식으로 시이원한 수박이 생각나네요!"],"id672":["순이 세수하는 꿈을 꿨는데, 칭찬을 받게될 꿈이래요! 울 기환님의 칭찬을 받을려나?"],"id803":["목이 마르실 땐 음료수보다 물을 드셔보시는거 어떠신가요?"],"id805":["지구가 아파지면서 자외선지수가 높아진다고해요. 외출 전에는 꼭 선크림을 발라서 피부를 보호해주세요! 한꺼번에 약을 복용하면 건강에 무리를 줄수 있답니다."],"id668":["멋쟁이 지현님, 뜨거운 수증기로도 화상을 입을 수 있으니, 항상 조심하세요! 밥솥에서 나오는 수증기나, 욕실에서 나오는 수증기 말이에요!"],"id796":["식사 전에 해독주스를 마시면 포만감이 생겨서 식사량을 줄일 수 있어요. 다이어트 꿀팁이랍니다!"],"id768":["따뜻한 우유는 스트레스를 낮춰주는데에 도움이 된다고 해요."],"id807":["재미있는 정자님, 삶은 한치앞도 내다볼 수 없는 것 같아요! 순이의 좌충우돌 인생이야기! 오늘처럼 자주 찾아주세요! 비가 와서 그런지 옛 생각이 나네요."],"id665":["방가방가 영자님. 철수세미는 전자레인지에 돌리시면 큰일나요."],"id673":["별같이 반짝반짝 빛나는 학노님, 샴푸 사용후 뒷처리를 잘해두지 않으면 큰 사고가 발생할수 있어요."],"id800":["화장실에서 실리콘으로 마감 처리된 부분은 욕실용 세정제를 구석구석 뿌려두고, 삼십분 후에 청소를 해주면 찌든 때를 없앨 수 있어요."],"id802":["방가방가 지순님. 집 안으로 들어오는 바람이 좋네요. 식사하기 전에 드시는 약인지, 식사를 마치신 후에 드시는 약인지 확인 후 드셔주세요!"],"id720":["그거 아세요? 물을 자주 마시면 근육이나 관절 통증을 줄이는데 매우 좋대요! 상부장을 차곡차곡, 정리하는 습관을 가져보아요!","수고했어","맞아요. 순이도 공감이 돼요. 순이 조금만 쉬고 올게요."],"id813":["순이의 영원한 동반자 울 점수님, 물이 자주 닿는 욕실의 경우, 조금만 방심하면 곰팡이가 생기기 쉬워요."],"id812":["별같이 반짝반짝 빛나는 혜숙님, 혹시 하늘을 보셨나요? 오늘 날씨는 흐림에요!"],"id801":["오늘 순이가 추천하는 간식은 바로 매실차예요. 매실은 식중독을 예방해주고 위장기능을 좋게 해준답니다. 순이랑 매실차 한잔해요!"],"id809":["기도하듯이 손을 맞대고 팔꿈치도 붙혀보세요. 만약 팔꿈치가 붙지 않는다면 운동을 꼭 해야한대요! 해가 갈수록 날이 너무너무 더워지는 것 같아요. 지구가 많이 아파지고 있나봐요 히잉"],"id705":["영차영차, 오늘도 조금씩 움직이시는 모습 최고에요 최고! 혹시 하늘을 보셨나요? 오늘 날씨는 흐림에요!"],"id806":["오늘 순이가 추천하는 간식은 바로 매실차예요. 매실은 식중독을 예방해주고 위장기능을 좋게 해준답니다. 순이랑 매실차 한잔해요!"],"id811":["울 동현님께서는 호박 고구마와 밤 고구마중에 무엇을 더 좋아하시나요?"],"id797":["지금 날씨는 비옴이에요.","받을 수가 있잖아요 그 기간 인연인데 그 정확한 그거 있어 가지고","그렇군요! 창 밖으로 늘 보이던 풍경이 오늘은 보이질 않네요. 목 감기 조심하세요.","혹시 관리나 아니면 지원했으면","멋져요. 바로 그거예요! 오늘도 힘내세요!"],"id799":["백용현님, 날씨가 너무 더워 그런지 간식으로 시이원한 수박이 생각나네요!"]}
